espressif/esp-idf/components/fatfs/test_apps/sdcard/sdkconfig.ci.psram.esp32
CONFIG_IDF_TARGET="esp32"
CONFIG_SPIRAM=y
CONFIG_SPIRAM_MALLOC_ALWAYSINTERNAL=0
CONFIG_FATFS_ALLOC_PREFER_EXTRAM=y
